<?php
return [
    'invite_you' => 'Вас приглашает: ',
    'sent_at' => 'Отправлено',
    'go' => 'Перейти',
    'meeting' => [
        'create' => 'Вас пригласили на встречу ":name"',
        'create_message' => ':name, Вас пригласили на встречу.',
        'delete' => 'Встреча отменена',
        'delete_message' => ':name,  встреча, на которую Вы были приглашены, была удалена или отменена.',
        'update_date' => 'Изменена дата проведения встречи',
        'update_date_message' => ':name,  встреча, на которую вы приглашены - перенесена.',
        'organizer' => 'Организатор встречи'
    ],
    'participant' => [
        'create' => 'Вас пригласили на встречу',
        'create_message' => ':org приглашает Вас на встречу',
        'delete' => 'Вас исключили из участников встречи',
        'delete_message' => ':name, Вы были исключены из участников встречи.',
    ],
    'recording' => [
        'ready' => 'Готова запись встречи ":name"',
        'ready_message' => 'Готова запись встречи ":name", модератором которой вы являетесь',
        'ready_link' => 'Для просмотра перейдите по ссылке'
    ]
];
